Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# GlobalAttachMediaRestricted
source: Sending media isn't allowed in this group.
cs: V této skupině není povoleno zasílání medií.
he: לא ניתן לשלוח מדיה בקבוצה זו.
hr: U ovoj grupi nije dopušteno slanje medija.
hu: A média küldése ebben a csoportban nem engedélyezett.
nb: Sending av mediefiler er ikke tillatt i denne gruppen.
sk: Odosielanie médií nie je v tejto skupine povolené.
sr_cyrl: У овој групи није дозвољено слање медијског садржаја.

# GlobalAttachStickersRestricted
source: Stickers aren't allowed in this group.
cs: V této skupině nejsou povoleny samolepky.
he: אסורות מדבקות בקבוצה זו.
hr: U ovoj grupi nije dopušteno slanje naljepnica.
hu: A matricák ebben a csoportban nem engedélyezettek.
nb: Klistremerker er ikke tillatt i denne gruppen.
sk: Nálepky nie sú v tejto skupine povolené.
sr_cyrl: У овој групи нису дозвољене налепнице.

# GlobalAutoDeleteInfo
source: If enabled, all new messages in chats you start will be automatically deleted for everyone at some point after they are sent. You can also **apply this setting for your existing chats**.
cs: Pokud je zapnuto, všechny nové zprávy v konverzacích budou pro každého automaticky mazány ve stejnou dobu po odeslání. Můžete také **použít toto nastavení pro existující konverzace**..
he: אם מופעל, כל ההודעות בצ'אטים שתתחיל ימחקו אוטומטית עבור כולם לאחר פרק זמן מסוים מהשליחה שלהן. ניתן גם **להחיל הגדרה זו עבור צ'אטים קיימים**.
hr: Ako je uključeno, sve nove poruke u razgovorima koje pokrenete bit će automatski svima izbrisane u nekom trenutku nakon što su poslane. Ovu postavku možete **primijeniti i na svoje postojeće razgovore.**
hu: Ha engedélyezve van, akkor az általad indított csevegésekben az összes új üzenet automatikusan törlődik mindenki számára az elküldést követően egy idő elteltével. Ezt a beállítást **meglévő csevegéseidre is alkalmazhatod**.
nb: Dersom dette aktiveres, vil alle nye meldinger i samtaler du starter bli slettet automatisk for alle en tid etter de er sendt. Du kan også **bruke denne innstillingen for dine eksisterende samtaler**.
sk: Ak je táto funkcia zapnutá, všetky nové správy v začatých konverzáciách sa po ich odoslaní automaticky odstránia pre všetkých. Toto nastavenie môžete **použiť aj pre existujúce konverzácie**.
sr_cyrl: Ако је омогућено, све нове поруке у ћаскањима која започнете биће аутоматски избрисане за све у неком тренутку након слања. Можете да **примените ово подешавање и на постојећа ћаскања**.

source: Global search
cs: Globální hledání
he: חיפוש גלובלי
hr: Globalno pretraživanje
hu: Globális keresés
nb: Globalt søk
sk: Globálne vyhľadávanie
sr_cyrl: Глобална претрага

# GlobalSendMessageRestricted
source: Sending messages is not allowed in this group.
cs: V této skupině není povoleno psaní zpráv.
he: שליחת הודעות אסורה בקבוצה זו.
hr: U ovoj grupi nije dopušteno slanje poruka.
hu: Az üzenetek küldése ebben a csoportban nem engedélyezett.
nb: Det er ikke tillatt å sende meldinger i denne gruppen.
sk: V tejto skupine nie je povolené odosielanie správ.
sr_cyrl: У овој групи није дозвољено слање порука.

# GotAQuestion
source: Have a question about Telegram?
cs: Máte otázku ohledně Telegramu?
he: יש לך שאלה אודות טלגרם?
hr: Imate neko pitanje o Telegramu?
hu: Kérdésed van a Telegramról?
nb: Har du et spørsmål om Telegram?
sk: Máte otázku ohľadom Telegramu?
sr_cyrl: Имате питање о Telegram-у?

# GpsDisabledAlert
source: Your GPS seems to be disabled, please enable it to access location-based features.
cs: Vaše GPS je vypnuta. Pro využití vlastností programu, které se týkají polohy, ji prosím zapněte.
he: נראה שה-GPS מושבת. הפעל אותו בכדי לגשת ליכולות הקשורות לשליחת מיקום.
hr: Čini se da je vaš GPS isključen. Uključite ga za pristup značajkama koje se temelje na lokaciji.
hu: Úgy tűnik letiltottad a GPS szolgáltatást az eszközödön. Kérjük, engedélyezd a helymeghatározáshoz kötött szolgáltatások használatához!
nb: Din GPS ser ut til å være deaktivert, vennligst aktiver den for å kunne bruke posisjonsbaserte funksjoner.
sk: Zdá sa, že máte vypnuté GPS. Pre využívanie služieb na základe polohy ho, prosím, zapnite.
sr_cyrl: Изгледа да је ваш GPS онемогућен, омогућите га за приступ функцијама заснованим на локацији.

source: Gray
cs: Šedá
he: אפור
hr: Siva
hu: Szürke
nb: Grå
sk: Šedá
sr_cyrl: Сива

source: Green
cs: Zelená
he: ירוק
hr: Zelena
hu: Zöld
nb: Grønn
sk: Zelená
sr_cyrl: Зелена

# GroupAddMembers
source: Add Members
cs: Přidat členy
he: הוסף חברים
hr: Dodajte članove
hu: Tagok hozzáadása
nb: Legg til medlemmer
sk: Pridať členov
sr_cyrl: Додај чланове

source: Group Chats
cs: Skupinové konverzace
he: קבוצות
hr: Grupe
hu: Csoportok
nb: Gruppesamtaler
sk: Skupinové konverzácie
sr_cyrl: Групна ћаскања

# GroupContacts
source: Contacts in this group
cs: Kontakty ve skupině
he: אנשי קשר בקבוצה זו
hr: Kontakti u ovoj grupi
hu: Névjegyek ebben a csoportban
nb: Kontakter i denne gruppen
sk: Kontakty v tejto skupine
sr_cyrl: Контакти у овој групи

# GroupDeletedUndo
source: Group deleted
cs: Skupina smazána
he: הקבוצה נמחקה
hr: Grupa je izbrisana.
hu: Csoport törölve
nb: Gruppe slettet
sk: Skupina odstránená
sr_cyrl: Група је избрисана

# GroupMembersChartTitle
source: Group members
cs: Členové skupiny
he: חברי הקבוצה
hr: Članovi grupe
hu: Csoporttagok
nb: Gruppemedlemmer
sk: Členovia skupiny
sr_cyrl: Чланови групе

source: Group name
cs: Název skupiny
he: שם קבוצה
hr: Naziv grupe
hu: Csoport neve
nb: Gruppenavn
sk: Názov skupiny
sr_cyrl: Назив групе

# Groups_one
source: {0} group
cs: {0} skupina
he: קבוצה אחת
hr: {0} grupa
hu: {0} csoportot
nb: {0} gruppe
sk: {0} skupina
sr_cyrl: {0} група

# Groups_other
source: {0} groups
cs: {0} skupin
he: ⁨{0}⁩ קבוצות
hr: {0} grupa
hu: {0} csoportot
nb: {0} grupper
sk: {0} skupín
sr_cyrl: {0} група

# GroupsAndChannels
source: Groups & Channels
cs: Skupiny a kanály
he: קבוצות וערוצים
hr: Grupe i kanali
hu: Csoportok és csatornák
nb: Grupper og kanaler
sk: Skupiny a kanály
sr_cyrl: Групе и канали

# GroupsAndChannelsHelp
source: Choose who can add you to groups and channels.
cs: Nastaví, kdo Vás může přidávat do skupin a kanálů.
he: בחר מי יכול להוסיף אותך לקבוצות ולערוצים.
hr: Odredite tko vas može dodavati u grupe i kanale.
hu: Válaszd ki, hogy ki adhasson hozzá csoportokhoz és csatornákhoz.
nb: Velg hvem som kan legge deg til i grupper og kanaler.
sk: Vyberte, kto vás môže pridať do skupín a kanálov.
sr_cyrl: Изаберите ко може да вас дода у групе и на канале.

# GroupsAndChannelsLimitTitle
source: Groups and Channels
cs: Skupiny a kanály
he: קבוצות וערוצים
hr: Grupe i kanali
hu: Csoportok és csatornák
nb: Grupper og kanaler
sk: Skupiny a kanály
sr_cyrl: Групе и канали

# GroupSettingsTitle
source: Group Settings
cs: Nastavení skupiny
he: הגדרות קבוצה
hr: Postavke grupe
hu: Csoportbeállítások
nb: Gruppeinnstillinger
sk: Nastavenia skupiny
sr_cyrl: Подешавање групе

source: Group Stickers
cs: Samolepky pro skupinu
he: מדבקות קבוצה
hr: Naljepnice od grupe
hu: Csoport Matricák
nb: Gruppeklistremerker
sk: Skupinové nálepky
sr_cyrl: Налепнице групе

# GroupStickersInfo
source: You can choose a sticker set that will be available to all group members when they are chatting in this group.
cs: Můžete vybrat sadu samolepek, které budou k dispozici všem členům pro komunikaci v rámci této skupiny.
he: באפשרותך לבחור ערכת מדבקות שתהיה זמינה לכל חברי הקבוצה בזמן ההתכתבות בה.
hr: Možete odabrati naljepnice koje će biti dostupne svim članovima kad razgovaraju u ovoj grupi.
hu: Kiválaszthatsz egy matricakészletet, amely a csoport tagjai számára elérhetők lesznek a csoportban.
nb: Du kan velge en klistremerkepakke som vil være tilgjengelig for alle gruppemedlemmer når de chatter i denne gruppen.
sk: Máte možnosť si vybrať balík nálepiek, ktorý bude dostupný pre všetkých členov tejto skupiny.
sr_cyrl: Можете изабрати пакет налепница који ће бити доступан свим члановима док ћаскају у овој групи.

source: Group Type
cs: Typ skupiny
he: סוג קבוצה
hr: Vrsta grupe
hu: Csoport típusa
nb: Gruppetype
sk: Typ skupiny
sr_cyrl: Тип групе

# GroupTypeHeader
source: Group type
cs: Typ skupiny
he: סוג קבוצה
hr: Vrsta grupe
hu: Csoport típusa
nb: Gruppetype
sk: Typ skupiny
sr_cyrl: Тип групе

# GroupUserAddLimit
source: Unable to join this group because it has too many members.
cs: Do této skupiny se nelze připojit, má příliš mnoho členů.
he: לא ניתן להצטרף לקבוצה זו מכיוון שהיא מכילה יותר מדי חברים.
hr: Nije moguće pridruživanje grupi jer ima previše članova.
hu: Nem lehet csatlakozni a csoporthoz, mert túl sok tagja van.
nb: Kunne ikke bli med i gruppen fordi den har for mange medlemmer.
sk: K tejto skupine sa nedá pripojiť, pretože má príliš veľa členov.
sr_cyrl: Није могуће придружити се овој групи јер има превише чланова.

# GroupUserCantAdd
source: Sorry, you can't add this user to groups.
cs: Litujeme, tohoto uživatele nemůžete přidávat do skupin.
he: מצטערים, אינך יכול להוסיף משתמש זה לקבוצות.
hr: Nažalost, ne možete dodavati ovog korisnika u grupe.
hu: Sajnáljuk, de ezt a felhasználót nem tudod hozzáadni a csoportokhoz.
nb: Beklager, du kan ikke legge denne brukeren til i grupper.
sk: Prepáčte, tohto používateľa nemôžete pridať do skupín.
sr_cyrl: Не можете додавати овог корисника у групе.

# GroupUserCantAdmin
source: Sorry, this group has too many admins.
cs: Litujeme, v této skupině je příliš mnoho správců.
he: מצטערים, קבוצה זו מכילה יותר מדי מנהלים.
hr: Nažalost, ova grupa ima previše administratora.
hu: Sajnáljuk, ez a csoport túl sok adminisztrátorral rendelkezik.
nb: Beklager, denne gruppen har for mange administratorer.
sk: Ľutujeme, táto skupina má príliš veľa správcov.
sr_cyrl: Ова група има превише администратора.

# GroupUserCantBot
source: There are too many bots in this group. Please remove some of the bots you're not using first.
cs: Litujeme, v této skupině je příliš mnoho botů. Nejdříve odstraňte některé, které nepoužíváte.
he: יותר מדי בוטים נמצאים בקבוצה. נא להסיר קודם כמה מהבוטים שאינם בשימוש.
hr: U ovoj grupi ima previše botova. Najprije uklonite neke botove koje ne koristite.
hu: Túl sok bot szerepel a csoportban. Először törölj néhányat, amit nem használsz.
nb: Det er for mange roboter i denne gruppen. Vennligst fjern noen av robotene du ikke bruker først.
sk: V tejto skupine je príliš veľa botov. Najprv odstráňte niektorých botov, ktoré nepoužívate.
sr_cyrl: У овој групи има превише ботова. Молимо вас да прво уклоните неке од ботова које не користите.

# GroupUserLeftError
source: If a person has left the group in the past, you need to be in their Telegram contacts to add them back. They can still join via an invite link as long as they are not on the Removed Users list.
cs: Litujeme, pokud se uživatel rozhodne odejít ze skupiny, potřebuje Vás mít ve svých kontaktech pro možnost přidat jej zpět. Stále se ale může vrátit zpět přes odkaz s pozvánkou, pokud nebude v seznamu odstraněných uživatelů.
he: אם אדם עוזב קבוצה, תצטרך להיות ברשימת אנשי הקשר שלו כדי להחזיר אותו. לתשומת לבך, הוא עדיין יכול להצטרף באמצעות קישור הזמנה כל עוד הוא לא ברשימת המשתמשים שהוסרו.
hr: Ako je osoba u prošlosti napustila grupu, morate biti u njenoj Telegram listi kontakata da biste je vratili. Osoba se može pridružiti preko pozivnice ako nije na listi uklonjenih korisnika.
hu: Amennyiben egy felhasználó már nem tagja a csoportnak, szerepelned kell a Telegram névjegyzékében, hogy visszahívhasd. Meghívó linkkel bármikor visszacsatlakozhat, amennyiben nem szerepel a tiltólistán.
nb: Hvis en person tidligere har forlatt gruppen, må vedkommende ha lagt deg til som Telegram kontakt for at du skal kunne legge de til i gruppen igjen. Vedkommende kan fortsatt bli med via invitasjonslenke så lenge de ikke er lagt til i listen over utestengte brukere.
sk: Ak osoba v minulosti opustila skupinu, musíte byť v jej Telegramových kontaktoch, aby ste ju mohli pridať späť. Stále sa môžu pripojiť prostredníctvom odkazu na pozvánku, pokiaľ nie je na zozname odstránených používateľov.
sr_cyrl: Ако је особа у прошлости напустила групу, морате бити у њеним Telegram контактима да бисте је поново додали. И даље може да се придружи преко позивнице уколико није на листи „Уклоњени корисници”.

# GrowthChartTitle
source: Growth
cs: Růst
he: גדילה
hr: Porast
hu: Növekedés
nb: Vekst
sk: Rast
sr_cyrl: Раст

source: HASHTAGS
cs: #HASHTAGY
he: האשטאג
hu: HASHTAGEK
nb: EMNEKNAGGER
sk: HASHTAGY
sr_cyrl: ХАШТАГОВИ

# HidAccount
source: The account was hidden by the user
cs: Účet byl skryt uživatelem
he: החשבון הוסתר על ידי המשתמש
hr: Korisnik je sakrio svoj račun
hu: A fiókot a felhasználó elrejtette
nb: Kontoen er skjult av brukeren
sk: Účet bol skrytý používateľom
sr_cyrl: Корисник је сакрио налог

# HiddenName
source: Deleted Account
cs: Zrušený účet
he: חשבון מחוק
hr: Izbrisan račun
hu: Törölt fiók
nb: Slettet konto
sk: Odstránený účet
sr_cyrl: Избрисан налог

source: Hide
cs: Skrýt
he: הסתר
hr: Sakrij
hu: Elrejtés
nb: Skjul
sk: Skryť
sr_cyrl: Сакриј

source: Hide Caption
cs: Skrýt popisek
he: הסתר כותרת
hr: Sakrij opis
hu: Felirat elrejtése
nb: Skjul undertekst
sk: Skryť titulok
sr_cyrl: Сакриј опис

# HideNewChatsAlertText
source: You are receiving many new chats from users who are not in your Contacts List. Do you want to have such chats **automatically muted** and **archived**?
cs: Dostáváte hodně nových konverzací s uživateli, kteří nejsou ve Vašem seznamu kontaktů. Chcete podobné konverzace **automaticky ztlumit** a **archivovat**?
he: צורפת להרבה צ'אטים ממשתמשים שאינם ברשימת אנשי הקשר שלך. **להעביר את הצ'אטים לארכיון** ו**להשתיק** אותם אוטומטית?
hr: Dobivate mnogo novih poruka od korisnika koji nisu vaši kontakti. Želite li **isključiti obavijesti** za takve razgovore i staviti ih u **arhivu**?
hu: Sok új csevegés érkezett olyan felhasználóktól, akik nem szerepelnek a névjegyzékben. Szeretnéd, ha ezeket a csevegéseket **automatikusan némítanánk** és **archiválnánk**?
nb: Du får mange nye samtaler fra brukere som ikke er i kontaktlisten din. Ønsker du at slike samtaler skal **automatisk slås av** og **arkiveres**?
sk: Dostávate veľa nových konverzácií od používateľov, ktorí nie sú vo vašom zozname kontaktov. Chcete mať takéto konverzácie **automaticky stíšené** a **archivované**?
sr_cyrl: Примате много нових порука од корисника који нису ваши контакти. Желите ли да **аутоматски искључите обавештења** за таква ћаскања и да их **архивирате**?

# HideNewChatsAlertTitle
source: Hide new chats?
cs: Skrýt nové konverzace?
he: להסתיר צ'אטים חדשים?
hr: Sakriti nove razgovore?
hu: Az új csevegések elrejtése?
nb: Skjule nye samtaler?
sk: Skryť nové konverzácie?
sr_cyrl: Сакрити нова ћаскања?

# HideOnTop
source: Hide
cs: Skrýt
he: הסתר
hr: Sakrij
hu: Elrejt
nb: Skjul
sk: Skryť
sr_cyrl: Сакриј

source: HIDE PINNED MESSAGES
cs: SKRÝT PŘIPNUTÉ ZPRÁVY
he: הסתר את ההודעות הנעוצות
hr: SAKRIJ PRIKVAČENE PORUKE
hu: RÖGZÍTETT ÜZENETEK ELREJTÉSE
nb: SKJUL FESTEDE MELDINGER
sk: SKRYŤ PRIPNUTÉ SPRÁVY
sr_cyrl: САКРИЈ ЗАКАЧЕНЕ ПОРУКЕ

source: Hide Sender Names
cs: Skrýt jména odesílatelů
he: הסתר את שם השולח
hr: Sakrij imena pošiljatelja
hu: Küldő nevének elrejtése
nb: Skjul navn på avsendere
sk: Skryť mená odosielateľov
sr_cyrl: Сакриј имена пошиљалаца

# HistoryClearedUndo
source: History cleared
cs: Historie vyčištěna
he: ההיסטוריה נוקתה
hr: Povijest je izbrisana
hu: Előzmények törölve
nb: Historikk slettet
sk: História vymazaná
sr_cyrl: Историја је очишћена

# Hours_one
source: {0} hour
cs: {0} hodina
he: שעה ⁨{0}⁩
hr: {0} sat
hu: {0} óra
nb: {0} time
sk: {0} hodinu
sr_cyrl: {0} сат

# Hours_other
source: {0} hours
cs: {0} hodin
he: ⁨{0}⁩ שעות
hr: {0} sati
hu: {0} óra
nb: {0} timer
sk: {0} hodín
sr_cyrl: {0} сати

source: If inactive for
cs: při neaktivitě po
he: אם לא פעיל למשך
hr: Ako su neaktivne
hu: Ha inaktív ennyi ideig
nb: Hvis inaktiv i
sk: Pri neaktivite
sr_cyrl: Ако нису активне

source: IMPORT
he: ייבא
hr: UVEZI
hu: IMPORTÁLÁS
nb: IMPORTER
sk: IMPORTOVAŤ
sr_cyrl: УВЕЗИ

source: Import Contacts
cs: Importovat kontakty
he: ייבא אנשי קשר
hr: Uvezi kontakte
hu: Névjegyek importálása
nb: Importer kontakter
sk: Importovať kontakty
sr_cyrl: Увези контакте

source: In-app notifications
cs: Oznámení v aplikaci
he: התראות ביישום
hr: Obavijesti unutar aplikacije
hu: Alkalmazáson belüli értesítések
nb: Varsler i appen
sk: Upozornenia v rámci aplikácie
sr_cyrl: Обавештења у апликацији

source: In-App Preview
cs: Náhledy v rámci aplikace
he: תצוגה מקדימה ביישום
hr: Pregled poruke
hu: Alkalmazáson belüli előnézet
nb: Forhåndsvisning i appen
sk: Náhľad v aplikácii
sr_cyrl: Преглед у апликацији

source: In-App Sounds
cs: Zvuky v rámci aplikace
he: צלילים ביישום
hr: Zvukovi
hu: Alkalmazáson belüli hangok
nb: Lyder i appen
sk: Zvuky v aplikácii
sr_cyrl: Звуци у апликацији

source: In-App Vibrate
cs: Vibrace v rámci aplikace
he: רטט ביישום
hr: Vibracija
hu: Alkalmazáson belüli rezgés
nb: Vibrasjon i appen
sk: Vibrácie v aplikácii
sr_cyrl: Вибрација у апликацији

source: Increase Limit
cs: Navýšit limit
he: הגדלת המגבלה
hr: Povećaj limit
hu: Limit növelése
nb: Øk grense
sk: Navýšiť limit
sr_cyrl: Повећај ограничење

source: Info
he: מידע
hr: Osnovni podaci
hu: Információ
sk: Informácie
sr_cyrl: Основни подаци

source: INSTANT VIEW
cs: OKAMŽITÝ NÁHLED
he: תצוגה מיידית
hr: BRZI PREGLED
hu: GYORSNÉZET
nb: UMIDDELBAR VISNING
sk: OKAMŽITE ZOBRAZIŤ
sr_cyrl: ИНСТАНТ ПРЕГЛЕД

# InteractionsChartTitle
source: Interactions
cs: Interakce
he: פעולות
hr: Interakcije
hu: Interakciók
nb: Samhandlinger
sk: Interakcie
sr_cyrl: Интеракције

# InvalidCode
source: Invalid code, please try again.
cs: Neplatný kód, zkuste to prosím znovu.
he: הקוד שגוי, נא לנסות שנית.
hr: Neispravan kod, molimo pokušajte ponovno.
hu: Érvénytelen kód, próbáld újra.
nb: Ugyldig kode, vennligst prøv igjen.
sk: Nespraný kód, prosím, skúste to znova.
sr_cyrl: Неважећи кôд, покушајте поново.

# InvalidFirstName
source: This first name is not allowed, please try another.
cs: Neplatné jméno, zkuste prosím jiné.
he: השם הפרטי לא תקין, נא לנסות אחד אחר.
hr: Ovo ime nije dopušteno, probajte neko drugo.
hu: Ez a keresztnév nem engedélyezett, kérjük, próbálj meg egy másikat.
nb: Dette fornavnet er ikke tillatt, vennligst prøv et annet.
sk: Toto krstné meno nie je povolené, skúste iné.
sr_cyrl: Ово име није дозвољено, покушајте друго.

# InvalidLastName
source: Sorry, this last name can't be used
cs: Litujeme, toto příjmení nelze použít
he: מצטערים, לא ניתן להשתמש בשם משפחה זה
hr: Nažalost, prezime je neispravno
hu: Sajnáljuk, ezt a vezetéknevet nem használhatod.
nb: Beklager, dette etternavnet kan ikke brukes
sk: Prepáčte, toto priezvisko nemôže byť použité
sr_cyrl: Не можете користити ово презиме.

# InvalidPhoneNumber
source: Invalid phone number. Please check the number and try again.
cs: Neplatné telefonní číslo. Ověřte své telefonní číslo a zkuste to znovu.
he: מספר הטלפון לא תקין. נא לבדוק את המספר ולנסות שוב.
hr: Neispravan broj telefona. Provjerite broj i pokušajte ponovno.
hu: Hibás telefonszám. Kérjük, ellenőrizd a számot, és próbáld újra.
nb: Ugyldig telefonnummer. Vennligst kontroller nummeret og prøv igjen.
sk: Neplatné telefónne číslo. Skontrolujte, prosím, číslo a skúste to znova.
sr_cyrl: Неважећи број телефона. Проверите број и покушајте поново.

# Invitations_one
source: {0} invitation
cs: {0} pozvánka
he: הזמנה ⁨{0}⁩
hr: {0} pozivanje
hu: {0} meghívás
nb: {0} invitasjon
sk: {0} pozvánka
sr_cyrl: {0} позивница

# Invitations_other
source: {0} invitations
cs: {0} pozvánek
he: ⁨{0}⁩ הזמנות
hr: {0} pozivanja
hu: {0} meghívás
nb: {0} invitasjoner
sk: {0} pozvánok
sr_cyrl: {0} позивница

source: Invite
cs: Pozvat
he: הזמן
hr: Pozovi
hu: Meghívás
nb: Inviter
sk: Pozvať
sr_cyrl: Позови

source: Invite Link
cs: Odkaz s pozvánkou
he: קישור הזמנה
hr: Link
hu: Meghívó link
nb: Invitasjonslenke
sk: Pozvánka
sr_cyrl: Линк

# InviteLinkCount_one
source: {0} invite link
cs: {0} odkaz s pozvánkou
he: קישור הזמנה ⁨{0}⁩
hr: {0} pozivnica
hu: {0} meghívó link
nb: {0} invitasjonslenke
sk: {0} pozvánka
sr_cyrl: {0} позивница

# InviteLinkCount_other
source: {0} invite links
cs: {0} odkazů s pozvánkou
he: ⁨{0}⁩ קישורי הזמנה
hr: {0} pozivnica
hu: {0} meghívó link
nb: {0} invitasjonslenker
sk: {0} pozvánok
sr_cyrl: {0} позивница

source: Invite Links
cs: Pozvánky
he: קישורי הזמנה
hr: Pozivnice
hu: Meghívó linkek
nb: Invitasjonslenker
sk: Pozvánky
sr_cyrl: Позивнице

# InviteToChannelError
source: Sorry, you can't add this user to channels because of their privacy settings.
cs: Litujeme, tohoto uživatele nemůžete přidávat do kanálů z důvodu nastavení ochrany osobních údajů uživatele.
he: מצטערים, אינך יכול להוסיף משתמש זה לערוצים בגלל הגדרות הפרטיות שלו.
hr: Nažalost, ovog korisnika ne možete dodavati u kanale zbog njegovih postavki privatnosti.
hu: Sajnáljuk, nem adhatod hozzá ezt a felhasználót csatornához az adatvédelmi beállításai miatt.
nb: Beklager, du kan ikke legge denne brukeren til i kanaler på grunn av vedkommendes personverninnstillinger.
sk: Ľutujeme, tohto používateľa nemôžete pridať do kanálov z dôvodu jeho nastavení ochrany osobných údajov.
sr_cyrl: Не можете додати овог корисника на канале због његових подешавања приватности.

# InviteToGroupError
source: Sorry, you can't add this user to groups because of their privacy settings.
cs: Litujeme, tohoto uživatele nemůžete přidat do skupin z důvodu jeho nastavení soukromí.
he: מצטערים, אינך יכול להוסיף משתמש זה לקבוצות בגלל הגדרות הפרטיות של המשתמש.
hr: Nažalost, ovog korisnika ne možete dodavati u grupe zbog njegovih postavki privatnosti.
hu: Sajnáljuk, nem adhatod hozzá ezt a felhasználót csoportokhoz az adatvédelmi beállításai miatt.
nb: Beklager, du kan ikke legge denne brukeren til i grupper på grunn av brukerens personverninnstillinger.
sk: Prepáčte, nemôžte pridať tohto používateľa do skupiny kvôli jeho nastaveniam súkromia.
sr_cyrl: Не можете додати овог корисника у групе због његових подешавања приватности.

source: IP address
cs: IP adresa
he: כתובת IP
hr: IP adresa
hu: IP-cím
nb: IP adresse
sk: IP adresa
sr_cyrl: IP адреса

# IsChoosingSticker
source: {0} is ch**oo**sing a sticker
cs: {0} vybírá samolepku
he: ⁨{0}⁩ בוחר/ת מדבקה
hr: {0} traži naljepnicu
hu: {0} matricát választ
nb: {0} velger et klistremerke
sk: {0} vyberá nálepku
sr_cyrl: {0} бира налепницу

# IsRecordingAudio
source: {0} is recording a voice message...
cs: {0} nahrává hlasovou zprávu...
he: ⁨{0}⁩ מקליט/ה הודעה קולית...
hr: {0} snima glasovnu poruku...
hu: {0} hangüzenetet rögzít...
nb: {0} spiller inn talemelding…
sk: {0} nahráva hlasovú správu…
sr_cyrl: {0} снима гласовну поруку...

# IsSendingAudio
source: {0} is sending audio...
cs: {0} posílá audio...
he: ⁨{0}⁩ שולח/ת שמע...
hr: {0} šalje audio datoteku...
hu: {0} éppen hangot küld...
nb: {0} sender lyd…
sk: Používateľ {0} posiela zvuk…
sr_cyrl: {0} шаље аудио...

# IsSendingFile
source: {0} is sending a file...
cs: {0} posílá soubor...
he: ⁨{0}⁩ שולח/ת קובץ...
hr: {0} šalje datoteku...
hu: {0} fájlt küld...
nb: {0} sender en fil…
sk: {0} odosiela súbor…
sr_cyrl: {0} шаље датотеку...

# IsSendingGame
source: {0} is playing a game...
cs: Uživatel {0} hraje hru...
he: ⁨{0}⁩ משחק/ת במשחק...
hr: {0} igra igru...
hu: {0} éppen játszik...
nb: {0} spiller et spill…
sk: {0} hrá hru…
sr_cyrl: {0} игра игру...

# IsSendingPhoto
source: {0} is sending a photo...
cs: {0} posílá fotku...
he: ⁨{0}⁩ שולח/ת תמונה...
hr: {0} šalje sliku...
hu: {0} fényképet küld...
nb: {0} sender et bilde…
sk: {0} odosiela fotku…
sr_cyrl: {0} шаље слику...

# IsSendingVideo
source: {0} is sending a video...
cs: {0} posílá video...
he: ⁨{0}⁩ שולח/ת סרטון...
hr: {0} šalje videozapis...
hu: {0} éppen egy videót küld...
nb: {0} sender en video…
sk: {0} Vám posiela video…
sr_cyrl: {0} шаље видео...

source: is typing...
cs: píše...
he: מקליד/ה...
hr: piše...
hu: éppen ír...
nb: skriver...
sk: píše…
sr_cyrl: пише

source: Italic
cs: Kurzíva
he: נטוי
hr: Kurziv
hu: Dőlt
nb: Kursiv
sk: Kurzíva
sr_cyrl: Курзив
